title_txt = "Здоров'я"
win_x,win_y = 200,100
win_width,win_height = 1000,600

txt_hello = "Ласкаво просимо до програми визначення стану здоров'я!"
txt_next = "Почати"
txt_instructions = ("Ця програма дозволить вам за допомогою тесту Руф'є провести первинну діагностику вашого здоров'я.\n"
                     "Проба Руф'є є навантажувальним комплексом, призначеним для оцінки працездатності серця при фізичному навантаженні.\n"
                     "У випробуваного, що знаходиться в положенні лежачи на спині протягом 5 хв, визначають частоту пульсу за 15 секунд;\n"
                     "потім протягом 45 секунд випробуваний виконує 30 присідань.\n""Після закінчення навантаження випробуваний лягає, і в нього знову підраховується кількість пульсацій за перші 15 секунд,\n"
                    "А потім — за останні 15 секунд першої хвилини періоду відновлення.\n"
                     "Важливо! Якщо в процесі проведення випробування ви відчуєте себе погано (з'явиться запаморочення, шум\n"
                     "вухах, сильна задишка та ін.), то тест необхідно перервати і звернутися до лікаря." )